"Help" = "Help";
"Services" = "Services";
"Computer" = "Computer";
"Trash" = "Trash";
"Baseline" = "Baseline";
"Font" = "Font";
"Home" = "Home";
"Applications" = "Applications";
"Running" = "Running";
"Open with" = "Open with";
"Spelling" = "Spelling";
"Find" = "Find";
"Trash Size" = "Trash Size";
"Window" = "Window";
"File" = "File";
"Sort by" = "Sort by";
"Path Navigator" = "Path Navigator";
"View" = "View";
"Empty Trash for" = "Empty Trash for";
"Ligature" = "Ligature";
"Commands" = "Commands";
"Format" = "Format";
"Kern" = "Kern";
"View Trash for" = "View Trash for";
"Number of Columns" = "Number of Columns";
"Edit" = "Edit";
"Speech" = "Speech";
"Text" = "Text";
"Path Finder" = "Path Finder";
"Label" = "Label";
"Reports" = "Reports";
"Open Recent" = "Open Recent";
"Icon Size" = "Icon Size";
"Copy Path" = "Copy Path";
"Go" = "Go";
"New" = "New";
"Icon Layout" = "Icon Layout";
"Zoom" = "Zoom";
"New Text File" = "New Text File";
"Open Text File..." = "Open Text File...";
"Close Window" = "Close Window";
"Raise" = "Raise";
"Paste Ruler" = "Paste Ruler";
"Lower" = "Lower";
"Show Fonts" = "Show Fonts";
"Tighten" = "Tighten";
"Use None" = "Use None";
"Italic" = "Italic";
"Loosen" = "Loosen";
"Use Default" = "Use Default";
"Show Ruler" = "Show Ruler";
"Show Colors" = "Show Colors";
"CocoaTech Home" = "CocoaTech Home";
"Zoom Out" = "Zoom Out";
"Clear" = "Clear";
"Large" = "Large";
"Invisibles" = "Invisibles";
"New File..." = "New File...";
"Open" = "Open";
"New Browser" = "New Browser";
"Controls" = "Controls";
"Purchase" = "Purchase";
"Set Menu Keys..." = "Set Menu Keys...";
"Check Spelling" = "Check Spelling";
"Eject" = "Eject";
"Spelling..." = "Spelling...";
"Start Speaking" = "Start Speaking";
"Larger" = "Larger";
"Redo" = "Redo";
"Find Previous" = "Find Previous";
"Hide Toolbar" = "Hide Toolbar";
"Secure Delete..." = "Secure Delete...";
"Empty Trash" = "Empty Trash";
"Smart Sorting On" = "Smart Sorting On";
"Sort Ascending" = "Sort Ascending";
"Rename" = "Rename";
"Connect to Server..." = "Connect to Server...";
"as List" = "as List";
"Enter Registration Code..." = "Enter Registration Code...";
"Compress..." = "Compress...";
"Check Spelling As You Type" = "Check Spelling As You Type";
"Stop Speaking" = "Stop Speaking";
"Cut" = "Cut";
"Show in New Window" = "Show in New Window";
"Make Symbolic Link" = "Make Symbolic Link";
"Select All" = "Select All";
"Open in Terminal" = "Open in Terminal";
"Show Package Contents" = "Show Package Contents";
"Hide Package Contents" = "Hide Package Contents";
"Selection" = "Selection";
"Use Selection for Find" = "Use Selection for Find";
"Enclosing Folder" = "Enclosing Folder";
"Print..." = "Print...";
"Page Setup..." = "Page Setup...";
"Minimize All" = "Minimize All";
"Hide Others" = "Hide Others";
"Show All" = "Show All";
"Left to Right" = "Left to Right";
"Move to..." = "Move to...";
"About Path Finder" = "About Path Finder";
"Preferences..." = "Preferences...";
"Applications" = "Applications";
"Show Desktop" = "Show Desktop";
"Reveal in Finder" = "Reveal in Finder";
"Make Alias" = "Make Alias";
"Medium" = "Medium";
"Find Next" = "Find Next";
"New Folder..." = "New Folder...";
"Show Invisible Files" = "Show Invisible Files";
"Show Icons" = "Show Icons";
"Preview Window" = "Preview Window";
"Touch" = "Touch";
"Jump to Selection" = "Jump to Selection";
"Preview Drawer" = "Preview Drawer";
"Use None" = "Use None";
"Bold" = "Bold";
"Align Right" = "Align Right";
"Center" = "Center";
"Subscript" = "Subscript";
"Underline" = "Underline";
"Superscript" = "Superscript";
"Use All" = "Use All";
"Paste Font" = "Paste Font";
"Copy Font" = "Copy Font";
"Copy Ruler" = "Copy Ruler";
"Use Default" = "Use Default";
"Local Volumes" = "Local Volumes";
"Justify" = "Justify";
"Duplicate" = "Duplicate";
"UNIX" = "UNIX";
"Align Left" = "Align Left";
"Zoom In" = "Zoom In";
"Back" = "Back";
"HFS" = "HFS";
"Use Default" = "Use Default";
"Smaller" = "Smaller";
"Copy" = "Copy";
"Favorites" = "Favorites";
"Find..." = "Find...";
"Add to Favorites" = "Add to Favorites";
"Forward" = "Forward";
"Network Volumes" = "Network Volumes";
"Terminal" = "Terminal";
"Launch as Root" = "Launch as Root";
"Float Trash Can" = "Float Trash Can";
"Show Original" = "Show Original";
"Decompress..." = "Decompress...";
"Get Info" = "Get Info";
"URL" = "URL";
"Customize Toolbar..." = "Customize Toolbar...";
"Go to Folder..." = "Go to Folder...";
"Next Window" = "Next Window";
"as Icons" = "as Icons";
"iDisk" = "iDisk";
"Move to Trash" = "Move to Trash";
"as Columns" = "as Columns";
"Support" = "Support";
"Add Icon Preview" = "Add Icon Preview";
"Save" = "Save";
"Minimize" = "Minimize";
"Bring All to Front" = "Bring All to Front";
"Show Trash Can" = "Show Trash Can";
"Name Below Icon" = "Name Below Icon";
"Paste" = "Paste";
"Path Finder Help" = "Path Finder Help";
"Clear Menu" = "Clear Menu";
"Undo" = "Undo";
"Quit Path Finder" = "Quit Path Finder";
"View as Hex" = "View as Hex";
"Feedback" = "Feedback";
"Hide Path Finder" = "Hide Path Finder";
"Copy to..." = "Copy to...";
"Zoom" = "Zoom";
"Show" = "Show";
"Small" = "Small";
"Remove Icon Preview" = "Remove Icon Preview";
"Top to Bottom" = "Top to Bottom";
"Name Right of Icon" = "Name Right of Icon";
"Quit Finder" = "Quit Finder";
"Close All" = "Close All";
"Add to Applications" = "Add to Applications";
"Home" = "Home";
"Save As..." = "Save As...";
"Revert" = "Revert";
"Directory Listing" = "Directory Listing";
"Selected Items" = "Selected Items";
"Volumes" = "Volumes";

"Make Plain Text" = "Make Plain Text";
"Make Rich Text" = "Make Rich Text";
"Wrap to Window" = "Wrap to Window";
"Wrap to Page" = "Wrap to Page";
"Allow Editing" = "Allow Editing";
"Prevent Editing" = "Prevent Editing";
"Allow Hyphenation" = "Allow Hyphenation";
"Disallow Hyphenation" = "Disallow Hyphenation";

"Show File Names" = "Show File Names";
"Hide File Names" = "Hide File Names";

"Save All" = "Save All";

"Recent Folders" = "Recent Folders";
"Recent Files" = "Recent Files";

"Fonts..." = "Font...";

"Plugins" = "Plugins";
"System Profile" = "System Profile";

"Show Processes" = "Show Processes";
"Hide Processes" = "Hide Processes";
"Remove" = "Remove";

"Hide %@" = "Hide %@";
"Quit %@" = "Quit %@";
"Open Package" = "Open Package";

"Contents" = "Contents";

"Float" = "Float";
"Transparency..." = "Transparency...";

"New HTML File" = "New HTML File";
"Find File..." = "Find File...";
"Find Text..." = "Find Text...";
"Find Text" = "Find Text";
"Shelf Window" = "Shelf Window";
"None" = "None";

"Eject %@" = "Eject %@";
"Themes" = "Themes";
"Default" = "Default";
"Report" = "Report";
"Processes" = "Processes";

"Show Terminal" = "Show Terminal";
"Hide Terminal" = "Hide Terminal";
"Print Selection..." = "Print Selection...";
"Name" = "Name";
"Reveal in Path Finder" = "Reveal in Path Finder";
"Upgrade" = "Upgrade";
"New Terminal" = "New Terminal";

"Email..." = "Email...";
"Compress and Email..." = "Compress and Email...";

"Launch Application..." = "Launch Application...";
"Open with..." = "Open with...";
"Make Path Finder Alias" = "Make Path Finder Alias";

"Defaults" = "Defaults";
"Class Dump" = "Class Dump";
"Symbol Table" = "Symbol Table";

"Process Window" = "Process Window";
"Terminal Drawer" = "Terminal Drawer";
"Process Drawer" = "Process Drawer";

"Clone" = "Clone";
"Change Desktop Background..." = "Change Desktop Background...";

"Convert Image..." = "Convert Image...";

"Open with %@" = "Open with %@";
"Text Editor" = "Text Editor";

/* stuffit menu */
"StuffIt" = "StuffIt";
"Stuff" = "Stuff";
"UnStuff" = "UnStuff";
"Zip" = "Zip";
"Zip and UU" = "Zip and UU";
"Stuff with Password..." = "Stuff with Password...";
"Stuff and BinHex" = "Stuff and BinHex";
"Stuff and MacBinary" = "Stuff and MacBinary";
"Tar" = "Tar";
"Tar and BZip" = "Tar and BZip";
"Tar and GZip" = "Tar and GZip";
"Tar and Unix Compress" = "Tar and Unix Compress";
"BZip" = "BZip";
"GZip" = "GZip";
"Unix Compress" = "Unix Compress";
"BinHex (.hqx)" = "BinHex (.hqx)";
"MacBinary (.bin)" = "MacBinary (.bin)";
"AppleSingle" = "AppleSingle";
"UU" = "UU";
"LHa" = "LHa";

"Force Quit %@..." = "Force Quit %@...";
"Burn..." = "Burn...";

"New Instance" = "New Instance";
"Sample" = "Sample";
"Sample" = "Sample";

"Secure Empty Trash for" = "Secure Empty Trash for";
"Secure Empty Trash" = "Secure Empty Trash";

"Parent" = "Parent";
"Add to Drop Stack" = "Add to Drop Stack";

"Hides on Deactivate" = "Hides on Deactivate";

"Screen Capture..." = "Screen Capture...";
"Pasteboards" = "Pasteboards";
"Erase Disc..." = "Erase Disc...";

"Recent Servers" = "Recent Servers";
"Man to PDF..." = "Man to PDF...";

"My iDisk" = "My iDisk";
"Other User's iDisk..." = "Other User's iDisk...";
"Other User's Public Folder..." = "Other User's Public Folder...";


